"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT vous permet d'enregistrer des images à partir de vos chats.";

"NSMicrophoneUsageDescription" = "ChatGPT utilise votre micro pour convertir les mots prononcés en texte à l'aide du modèle Whisper.";

"NSCameraUsageDescription" = "ChatGPT utilise votre caméra pour prendre des photos à utiliser dans vos chats.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT utilise votre localisation pour améliorer vos chats.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

